// UI text, localize 2nd string. s% is a placeholder for game name
"InstallGame" "Установить"
"Support" "Техподдержка"
"Exit" "Выход"
"Continue" "Далее"
"Cancel" "Отмена"
"Back" "Назад"
"Play" "Играть в"
"Install" "Установить"
"Reinstall" "Переустановить"
"Uninstall" "Удалить"
"Steam" "%s использует Steam для обновления. Новые версии и дополнительные игровые возможности будут загружены прямо на ваш компьютер."
"Click" "Щелкните "Далее", чтобы подключиться к существующей учетной записи или создать новую."
"EulaTitle" "Лицензионное соглашение"
"AcceptEula" "Я принимаю условия лицензионного соглашения"
"DenyEula" "Я не принимаю условия лицензионного соглашения"
"WaitInstalling" "Устанавливаются системные компоненты … пожалуйста, подождите"
